import React from "react";
import Breadcrumb from "./Breadcrumb";


const About = () => {
  return (
    <>

      <Breadcrumb currentPage="О нас" />
      <div className='wrapper pb-100'>
    <div className="panel ">
		    <div class="bind">
                                
            <h2>Миссия АПСНГ</h2>
            <p>Основная миссия нашей ассоциации — содействовать развитию бизнеса в странах СНГ, укреплять экономические связи между регионами и создавать благоприятные условия для реализации бизнес-проектов. Мы стремимся быть навигатором и надежным партнером для каждого члена ассоциации, предоставляя инструменты и возможности для успеха.</p>
            <p>Для достижения этих целей АПСНГ организует:</p>
            <ul>
              <li>Обмен знаниями, опытом и лучшими практиками.</li>
              <li>Открытый и конструктивный диалог с государственными органами и международными организациями.</li>
              <li>Установление и укрепление деловых связей между представителями бизнеса из разных стран СНГ.</li>
            </ul>
                </div>
		    </div>
            </div>

            <div className='wrapper pb-100'>
    <div className="panel_dark ">
		    <div class="bind">
                                
            <h2>Основные функции АПСНГ</h2>
            <h3>Голос предпринимателей</h3>
            <p>Мы представляем интересы членов ассоциации на международной арене, активно взаимодействуем с органами государственной власти, общественными организациями и СМИ. Наша цель — укрепление позиций бизнеса, улучшение инвестиционного климата и создание благоприятных условий для развития предпринимательства в странах СНГ.</p>
            <h3>Форум для диалога</h3>
          <p>АПСНГ предоставляет платформу для диалога между предпринимателями, представителями власти и общественными организациями. Мы организуем мероприятия, направленные на обсуждение актуальных вопросов, касающихся бизнес-среды и межгосударственного сотрудничества.</p>
          <h3>Развитие бизнес-сообщества</h3>    
          <p>Ассоциация способствует установлению и укреплению деловых связей, организуя семинары, круглые столы, отраслевые конференции и неформальные встречи, где участники могут обмениваться идеями и обсуждать перспективы совместных проектов.</p>
                
          <h2>Направления работы АПСНГ</h2>  
          <p>Мы создали ряд комитетов и рабочих групп, которые обеспечивают реализацию наших целей и решение актуальных задач:</p>
          <ul>
            <li className="pb-20"><b>Юридический комитет</b> <br />Оказывает правовую поддержку членам ассоциации, предоставляет консультации по юридическим вопросам, связанным с ведением бизнеса в странах СНГ, и помогает адаптироваться к изменениям в законодательстве.</li>
            <li className="pb-20"><b>Комитет по трудовым ресурсам</b> <br /> Решает вопросы, связанные с управлением персоналом, профессиональным развитием, обучением сотрудников, а также содействует обмену лучшими практиками в области HR.</li>
            <li className="pb-20"><b>Комитет по маркетингу и коммуникациям</b> Фокусируется на разработке эффективных стратегий продвижения бизнеса, улучшении коммуникаций между членами ассоциации и освещении их достижений через медиаплатформы.</li>
            <li className="pb-20"><b>Промышленный комитет</b> <br /> Работает над развитием и поддержкой промышленных предприятий, содействует внедрению современных технологий и решает вопросы, связанные с производственными процессами.</li>
            <li className="pb-20"><b>Финансовый комитет</b> <br />Изучает финансовые инструменты, доступные бизнесу в странах СНГ, разрабатывает рекомендации по инвестициям, управлению капиталом и взаимодействию с финансовыми учреждениями.</li>
            <li className="pb-20"><b>Комитет по качеству жизни</b><br />Занимается проектами, направленными на улучшение условий труда, повышение социальной ответственности бизнеса и создание благоприятной рабочей среды для сотрудников компаний.</li>
            <li className="pb-20"><b>Комитет по недвижимости и строительству</b><br />Содействует развитию строительной отрасли и рынков недвижимости, помогает предпринимателям с реализацией инфраструктурных проектов и решением профильных вопросов.</li>
            <li className="pb-20"><b>Комитет по инновациям и интеллектуальным системам</b> <br />Сосредоточен на внедрении инноваций, поддержке стартапов, развитии технологий искусственного интеллекта и интеллектуальных систем, которые способствуют повышению конкурентоспособности бизнеса.</li>
          </ul>
          <h2>Принципы деятельности АПСНГ</h2>
          <p>Наши ключевые ценности и принципы включают:</p>
          <ul>
            <li><b>Независимость</b> — мы работаем исключительно в интересах наших членов, не подчиняясь внешним влияниям.</li>
            <li><b>Прозрачность</b> — вся наша деятельность основана на честности, открытости и уважении.</li>
            <li><b>Инновационность</b> — мы поддерживаем внедрение новых идей, технологий и подходов в бизнесе.</li>
            <li><b>Гибкость</b> — адаптируем наши программы и проекты под потребности участников.</li>
            <li className="pb-20"><b>Демократичность</b> — каждый член ассоциации имеет равные права и возможности.</li>
          </ul>
          <h2>Членство в АПСНГ</h2>
          <p>Членство в Международной Бизнес Ассоциации «Альянс предпринимателей СНГ» (АПСНГ) предоставляется только выдающимся предпринимателям из стран СНГ, чей годовой оборот бизнеса превышает 300 000 долларов. Кандидаты также должны продемонстрировать значительные профессиональные достижения и международное признание. Это эксклюзивное членство подчеркивает высокий уровень профессионализма и успешности участников, объединенных общей целью — укрепление экономических связей и создание благоприятных условий для развития бизнеса в странах СНГ.</p>
          <h2>Мероприятия АПСНГ</h2>
          <p>Мы проводим разнообразные мероприятия, которые способствуют развитию бизнеса и обмену опытом:</p>
          <ul>
            <li>Регулярные деловые форумы и конференции.</li>
            <li>Круглые столы с представителями власти и бизнеса.</li>
            <li>Образовательные семинары и тренинги.</li>
            <li>Выездные мероприятия и экскурсии на предприятия участников.</li>
            <li className="pb-20">Неформальные встречи для укрепления связей между предпринимателями.</li>
          </ul>
          <h2>Почему выбирают АПСНГ?</h2>
          <p>За годы работы "Альянс предпринимателей СНГ" стал надежным партнером для бизнес-сообщества. Наши участники отмечают, что ассоциация помогает:</p>
          <ul>
            <li>Решать сложные бизнес-задачи.</li>
            <li>Быстро адаптироваться к изменениям рынка.</li>
            <li>Находить новых партнеров и открывать новые рынки.</li>
          </ul>
          <p>Мы гордимся тем, что играем ключевую роль в развитии предпринимательства в странах СНГ и создаем условия для успеха каждого члена.</p>
          <p>Присоединяйтесь к Международной Бизнес Ассоциации "Альянс предпринимателей СНГ" и станьте частью сообщества, которое вдохновляет и помогает достигать новых высот!</p>
                </div>
		    </div>
            </div>
    
    </>
  );
};

export default About;
